tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'mongodb/brew'
brew 'autoconf'
brew 'dnsmasq', restart_service: true
brew 'git'
brew 'openssl'
brew 'mongodb-community', restart_service: true
brew 'n'
brew 'node'
brew 'mas'
brew 'trash'
brew 'zsh'
brew 'zsh-completions'
cask 'visual-studio-code'
cask 'github'
cask 'vlc'
cask 'spotify'
cask 'google-chrome'
cask 'arq'
cask 'studio-3t'
cask 'zoomus'
cask 'dropbox'
cask 'dash'
mas "Wunderlist", id: 410628904
mas "OmniFocus 3", id: 1346203938
mas "Pixelmator", id: 407963104
mas "Kindle", id: 405399194
mas "Slack", id: 803453959
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "XCode", id: 497799835