tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
brew 'autoconf'
brew 'dnsmasq', restart_service: true
brew 'git'
brew 'openssl'
brew 'mongodb', restart_service: true
brew 'n'
brew 'node'
brew 'mas'
brew 'trash'
brew 'zsh'
brew 'zsh-completions'
cask 'visual-studio-code'
cask 'github'
cask 'vlc'
cask 'spotify'
cask 'google-chrome'
mas "Wunderlist", id: 410628904
mas "OmniFocus 2", id: 867299399