tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
brew 'autoconf'
brew 'dnsmasq', restart_service: true
brew 'git'
brew 'hub'
brew 'libyaml'
brew 'openssl'
brew 'mongodb', restart_service: true
brew 'n'
brew 'node'
brew 'pkg-config'
brew 'ruby-build'
brew 'rbenv'
brew 'readline'
brew 'redis', restart_service: true
brew 'ruby'
brew 'sqlite'
brew 'vcprompt'
